Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: Paste amount from clipboard
de: Betrag aus der Zwischenablage einsetzen
es: Pegar cantidad del portapapeles
fr: Coller le montant depuis le presse-papiers
it: Incolla l’importo dagli appunti
ja: クリップボードから金額をペースト
ko: 클립보드에서 금액 붙여넣기
nl: Plak bedrag vanaf klembord
pl: Wklej kwotę ze schowka
pt_br: Colar valor da área de transferência
ro: Lipește suma din clipboard
ru: Вставить сумму из буфера обмена
tr: Miktarı panodan yapıştır
uk: Вставити суму з буфера обміну
zh_hans: 从剪贴板粘贴金额
zh_hant: 從剪貼板貼上金額

source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
nl: Gepauzeerd
pl: Wstrzymano
pt_br: Pausado
ro: Întrerupt
ru: Пауза
tr: Duraklatıldı
uk: Призупинено
zh_hans: 已暂停
zh_hant: 已暫停

source: Payments to your main address can be linked together.
de: Zahlungen an deine Hauptadresse lassen sich miteinander verknüpfen.
es: Los pagos a tu dirección principal se pueden vincular entre sí.
fr: Les paiements vers votre adresse principale peuvent être reliés entre eux.
it: I pagamenti al tuo indirizzo principale possono essere collegati tra loro.
ja: メインアドレスへの支払いは互いに紐づけられる可能性があります。
ko: 기본 주소로 받은 결제는 서로 연결될 수 있습니다.
nl: Betalingen naar je hoofdadres kunnen aan elkaar worden gekoppeld.
pl: Płatności na adres główny można ze sobą powiązać.
pt_br: Pagamentos ao seu endereço principal podem ser vinculados entre si.
ro: Plățile către adresa ta principală pot fi legate între ele.
ru: Платежи на основной адрес можно связать между собой.
tr: Ana adresinize yapılan ödemeler birbirine bağlanabilir.
uk: Платежі на основну адресу можна пов’язати між собою.
zh_hans: 发送到你主地址的付款可能被相互关联。
zh_hant: 傳送到你主要位址的付款可能被相互關聯。

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In attesa
ja: 保留中
ko: 대기 중
nl: In afwachting
pl: Oczekująca
pt_br: Pendente
ro: În așteptare
ru: Ожидает
tr: Beklemede
uk: Очікує
zh_hans: 待确认
zh_hant: 待確認

source: Permission Denied
de: Berechtigung verweigert
es: Permiso denegado
fr: Autorisation refusée
it: Autorizzazione negata
ja: アクセスが拒否されました
ko: 권한 거부됨
nl: Toestemming geweigerd
pl: Odmowa dostępu
pt_br: Permissão Negada
ro: Permisiune refuzată
ru: Доступ запрещён
tr: İzin Reddedildi
uk: Доступ заборонено
zh_hans: 权限被拒绝
zh_hant: 權限遭拒

source: Personal Wallet
de: Persönliche Wallet
es: Cartera personal
fr: Portefeuille personnel
it: Portafoglio personale
ja: 個人用ウォレット
ko: 개인 지갑
nl: Persoonlijke portemonnee
pl: Portfel osobisty
pt_br: Carteira Pessoal
ro: Portofel personal
ru: Личный кошелёк
tr: Kişisel Cüzdan
uk: Особистий гаманець
zh_hans: 个人钱包
zh_hant: 個人錢包

source: Picks fastest reliable node
de: Wählt den schnellsten zuverlässigen Node
es: Elige el nodo confiable más rápido
fr: Choisit le nœud fiable le plus rapide
it: Sceglie il nodo affidabile più veloce
ja: 最速で信頼性の高いノードを選択します
ko: 가장 빠르고 안정적인 노드를 선택합니다
nl: Kiest de snelste betrouwbare node
pl: Wybiera najszybszy niezawodny węzeł
pt_br: Escolhe o nó confiável mais rápido
ro: Alege cel mai rapid nod fiabil
ru: Выбирает самый быстрый надёжный узел
tr: En hızlı güvenilir düğümü seçer
uk: Вибирає найшвидший надійний вузол
zh_hans: 选择最快且可靠的节点
zh_hant: 選擇最快且可靠的節點

source: Please enable "Always" location access in Settings to use Trusted Locations.
de: Aktiviere in den Einstellungen den Standortzugriff „Immer“, um vertrauenswürdige Orte zu nutzen.
es: Activa el acceso a la ubicación “Siempre” en Configuración para usar Ubicaciones de confianza.
fr: Activez l’accès à la position « Toujours » dans Réglages pour utiliser les lieux de confiance.
it: Attiva l’accesso alla posizione “Sempre” in Impostazioni per usare Luoghi attendibili.
ja: 「信頼できる場所」を使用するには、「設定」で位置情報へのアクセスを「常に」にしてください。
ko: 신뢰할 수 있는 위치를 사용하려면 설정에서 ‘항상’ 위치 접근을 활성화하세요.
nl: Schakel locatietoegang ‘Altijd’ in bij Instellingen om Vertrouwde locaties te gebruiken.
pl: Aby korzystać z funkcji Zaufane lokalizacje, włącz w Ustawieniach dostęp do lokalizacji „Zawsze”.
pt_br: Ative o acesso à localização “Sempre” em Ajustes para usar os Locais Confiáveis.
ro: Activează în Configurări accesul la localizare „Întotdeauna” pentru a folosi Locații de încredere.
ru: Включите доступ к геопозиции «Всегда» в Настройках, чтобы использовать «Доверенные места».
tr: Güvenilir Konumlar özelliğini kullanmak için Ayarlar'da “Her Zaman” konum erişimini açın.
uk: Щоб користуватися функцією «Довірені місця», дозвольте в Параметрах доступ до локації «Завжди».
zh_hans: 请在“设置”中开启“始终”位置访问，以使用可信位置。
zh_hant: 請在「設定」中開啟「永遠」位置取用權，以使用信任的位置。

source: Please enter 16, 24, or 25 words
de: Gib 16, 24 oder 25 Wörter ein
es: Ingresa 16, 24 o 25 palabras
fr: Saisissez 16, 24 ou 25 mots
it: Inserisci 16, 24 o 25 parole
ja: 16語、24語、または25語を入力してください
ko: 16, 24 또는 25개 단어를 입력하세요
nl: Voer 16, 24 of 25 woorden in
pl: Wprowadź 16, 24 lub 25 słów
pt_br: Digite 16, 24 ou 25 palavras
ro: Introdu 16, 24 sau 25 de cuvinte
ru: Введите 16, 24 или 25 слов
tr: 16, 24 veya 25 kelime girin
uk: Введіть 16, 24 або 25 слів
zh_hans: 请输入 16、24 或 25 个单词
zh_hant: 請輸入 16、24 或 25 個單字

source: Please read and acknowledge before continuing
de: Bitte lies und bestätige dies, bevor du fortfährst
es: Lee y acepta antes de continuar
fr: Lisez et acceptez ces informations avant de continuer
it: Leggi e conferma prima di continuare
ja: 続ける前に内容を読んで確認してください
ko: 계속하기 전에 읽고 확인하세요
nl: Lees en bevestig dit voordat je doorgaat
pl: Przeczytaj i potwierdź, zanim przejdziesz dalej
pt_br: Leia e confirme antes de continuar
ro: Citește și confirmă înainte de a continua
ru: Прочитайте и подтвердите, прежде чем продолжить
tr: Devam etmeden önce okuyup onaylayın
uk: Прочитайте й підтвердьте, перш ніж продовжити
zh_hans: 请阅读并确认后再继续
zh_hant: 請閱讀並確認後再繼續

source: Please wait until the wallet finishes syncing and try again.
de: Warte, bis die Wallet fertig synchronisiert ist, und versuche es erneut.
es: Espera a que la cartera termine de sincronizarse e inténtalo de nuevo.
fr: Attendez la fin de la synchronisation du portefeuille, puis réessayez.
it: Attendi il termine della sincronizzazione del portafoglio e riprova.
ja: ウォレットの同期が完了するまで待ってから、もう一度お試しください。
ko: 지갑 동기화가 완료될 때까지 기다린 후 다시 시도하세요.
nl: Wacht tot de portemonnee klaar is met synchroniseren en probeer het opnieuw.
pl: Zaczekaj, aż portfel zakończy synchronizację, i spróbuj ponownie.
pt_br: Aguarde a carteira terminar de sincronizar e tente novamente.
ro: Așteaptă să se termine sincronizarea portofelului, apoi încearcă din nou.
ru: Дождитесь окончания синхронизации кошелька и повторите попытку.
tr: Cüzdanın eşzamanlanması bitene kadar bekleyip yeniden deneyin.
uk: Зачекайте, доки гаманець завершить синхронізацію, і повторіть спробу.
zh_hans: 请等待钱包完成同步，然后重试。
zh_hant: 請等待錢包完成同步，然後再試一次。

source: Please wait while your transaction is being broadcast
de: Bitte warte, während deine Transaktion gesendet wird
es: Espera mientras se transmite tu transacción
fr: Patientez pendant la diffusion de votre transaction
it: Attendi mentre la transazione viene trasmessa
ja: トランザクションをブロードキャストしています。しばらくお待ちください
ko: 거래를 네트워크에 전송하는 동안 기다려 주세요
nl: Even geduld, je transactie wordt uitgezonden
pl: Zaczekaj, trwa wysyłanie transakcji do sieci
pt_br: Aguarde enquanto sua transação é transmitida
ro: Așteaptă cât timp tranzacția este transmisă
ru: Подождите, транзакция отправляется в сеть
tr: İşleminiz yayınlanırken lütfen bekleyin
uk: Зачекайте, поки транзакція передається в мережу
zh_hans: 正在广播你的交易，请稍候
zh_hant: 正在廣播你的交易，請稍候

source: Point your camera at a Monero QR code to scan it
de: Richte deine Kamera auf einen Monero-QR-Code, um ihn zu scannen
es: Apunta la cámara a un código QR de Monero para escanearlo
fr: Pointez l’appareil photo vers un code QR Monero pour le scanner
it: Inquadra un codice QR Monero con la fotocamera per scansionarlo
ja: MoneroのQRコードにカメラを向けてスキャンしてください
ko: Monero QR 코드에 카메라를 향하게 하여 스캔하세요
nl: Richt je camera op een Monero-QR-code om deze te scannen
pl: Skieruj aparat na kod QR Monero, aby go zeskanować
pt_br: Aponte a câmera para um código QR Monero para escaneá-lo
ro: Îndreaptă camera spre un cod QR Monero pentru a-l scana
ru: Наведите камеру на QR-код Monero, чтобы отсканировать его
tr: Taramak için kameranızı bir Monero QR koduna doğrultun
uk: Наведіть камеру на QR-код Monero, щоб відсканувати його
zh_hans: 将相机对准 Monero 二维码进行扫描
zh_hant: 將相機對準 Monero QR Code 來掃描

source: Polish Złoty
de: Polnischer Złoty
es: Zloty polaco
fr: Zloty polonais
it: Złoty polacco
ja: ポーランドズウォティ
ko: 폴란드 즐로티
nl: Poolse zloty
pl: Złoty polski
pt_br: Zloty polonês
ro: Zlot polonez
ru: Польский злотый
tr: Polonya Zlotisi
uk: Польський злотий
zh_hans: 波兰兹罗提
zh_hant: 波蘭茲羅提

source: Polyseed (%lld words)
de: Polyseed (%lld Wörter)
es: Polyseed (%lld palabras)
fr: Polyseed (%lld mots)
it: Polyseed (%lld parole)
ja: Polyseed（%lld語）
ko: Polyseed(%lld단어)
nl: Polyseed (%lld woorden)
pl: Polyseed (%lld słowa)
pt_br: Polyseed (%lld palavras)
ro: Polyseed (%lld de cuvinte)
ru: Polyseed (%lld слова)
tr: Polyseed (%lld kelime)
uk: Polyseed (%lld слова)
zh_hans: Polyseed（%lld 个单词）
zh_hant: Polyseed（%lld 個單字）

source: Portfolio Range
de: Portfolio-Spanne
es: Rango del portafolio
fr: Période du portefeuille d’actifs
it: Intervallo di valori
ja: ポートフォリオの期間
ko: 포트폴리오 기간
nl: Portefeuillebereik
pl: Zakres portfela inwestycyjnego
pt_br: Período do Portfólio
ro: Interval portofoliu
ru: Диапазон портфеля
tr: Portföy Aralığı
uk: Діапазон портфеля
zh_hans: 资产组合时间范围
zh_hant: 資產組合時間範圍

source: Portfolio Value
de: Portfoliowert
es: Valor del portafolio
fr: Valeur du portefeuille d’actifs
it: Valore del portafoglio investimenti
ja: ポートフォリオの評価額
ko: 포트폴리오 가치
nl: Portefeuillewaarde
pl: Wartość portfela inwestycyjnego
pt_br: Valor do Portfólio
ro: Valoarea portofoliului
ru: Стоимость портфеля
tr: Portföy Değeri
uk: Вартість портфеля
zh_hans: 资产组合价值
zh_hant: 資產組合價值

source: Portfolio value, %@
de: Portfoliowert, %@
es: Valor del portafolio, %@
fr: Valeur du portefeuille d’actifs, %@
it: Valore del portafoglio investimenti, %@
ja: ポートフォリオの評価額、%@
ko: 포트폴리오 가치, %@
nl: Portefeuillewaarde, %@
pl: Wartość portfela inwestycyjnego, %@
pt_br: Valor do portfólio, %@
ro: Valoarea portofoliului, %@
ru: Стоимость портфеля, %@
tr: Portföy değeri, %@
uk: Вартість портфеля, %@
zh_hans: 资产组合价值，%@
zh_hant: 資產組合價值，%@

source: Position a QR code within the scanning area
de: Positioniere einen QR-Code im Scanbereich
es: Coloca un código QR dentro del área de escaneo
fr: Placez un code QR dans la zone de scan
it: Posiziona un codice QR nell’area di scansione
ja: QRコードをスキャン範囲内に合わせてください
ko: 스캔 영역 안에 QR 코드를 맞추세요
nl: Plaats een QR-code binnen het scangebied
pl: Umieść kod QR w obszarze skanowania
pt_br: Posicione um código QR dentro da área de leitura
ro: Poziționează un cod QR în zona de scanare
ru: Поместите QR-код в область сканирования
tr: QR kodunu tarama alanına yerleştirin
uk: Розмістіть QR-код в області сканування
zh_hans: 将二维码置于扫描区域内
zh_hant: 將 QR Code 置於掃描區域內

source: Prefills send screen with donation address
de: Füllt den Sendebildschirm mit der Spendenadresse aus
es: Rellena la pantalla de envío con la dirección de donación
fr: Préremplit l’écran d’envoi avec l’adresse de don
it: Precompila la schermata di invio con l’indirizzo per le donazioni
ja: 送金画面に寄付先アドレスを入力します
ko: 보내기 화면에 기부 주소를 미리 입력합니다
nl: Vult het verzendscherm in met het donatieadres
pl: Wypełnia ekran wysyłania adresem do darowizn
pt_br: Preenche a tela de envio com o endereço de doação
ro: Completează ecranul de trimitere cu adresa pentru donații
ru: Подставляет адрес для пожертвований на экран отправки
tr: Gönderme ekranını bağış adresiyle önceden doldurur
uk: Заповнює екран надсилання адресою для пожертв
zh_hans: 在发送页面预填捐赠地址
zh_hant: 在傳送畫面預先填入捐贈位址

source: Preparing session…
de: Sitzung wird vorbereitet …
es: Preparando sesión…
fr: Préparation de la session…
it: Preparazione della sessione…
ja: セッションを準備中…
ko: 세션 준비 중…
nl: Sessie voorbereiden…
pl: Przygotowywanie sesji…
pt_br: Preparando a sessão…
ro: Se pregătește sesiunea…
ru: Подготовка сеанса…
tr: Oturum hazırlanıyor…
uk: Підготовка сеансу…
zh_hans: 正在准备会话…
zh_hant: 正在準備工作階段⋯

source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
ja: 価格
ko: 가격
nl: Prijs
pl: Cena
pt_br: Preço
ro: Preț
ru: Цена
tr: Fiyat
uk: Ціна
zh_hans: 价格
zh_hant: 價格

source: Price Alerts
de: Preisalarme
es: Alertas de precio
fr: Alertes de prix
it: Avvisi di prezzo
ja: 価格アラート
ko: 가격 알림
nl: Prijsmeldingen
pl: Alerty cenowe
pt_br: Alertas de Preço
ro: Alerte de preț
ru: Ценовые оповещения
tr: Fiyat Uyarıları
uk: Цінові сповіщення
zh_hans: 价格提醒
zh_hant: 價格提醒

source: Price Alerts, %lld active
de: Preisalarme, %lld aktiv
es: Alertas de precio, activas: %lld
fr: Alertes de prix, actives : %lld
it: Avvisi di prezzo, attivi: %lld
ja: 価格アラート、%lld件有効
ko: 가격 알림, %lld개 활성
nl: Prijsmeldingen, %lld actief
pl: Alerty cenowe, aktywne: %lld
pt_br: Alertas de Preço, %lld ativos
ro: Alerte de preț, active: %lld
ru: Ценовые оповещения, активных: %lld
tr: Fiyat Uyarıları, %lld etkin
uk: Цінові сповіщення, активних: %lld
zh_hans: 价格提醒，%lld 个已启用
zh_hant: 價格提醒，%lld 個已啟用

source: Price alerts
de: Preisalarme
es: Alertas de precio
fr: Alertes de prix
it: Avvisi di prezzo
ja: 価格アラート
ko: 가격 알림
nl: Prijsmeldingen
pl: Alerty cenowe
pt_br: Alertas de preço
ro: Alerte de preț
ru: Ценовые оповещения
tr: Fiyat uyarıları
uk: Цінові сповіщення
zh_hans: 价格提醒
zh_hant: 價格提醒

# Price change %@, %@ %@
source: Price change %1$@, %2$@ %3$@
de: Preisänderung %1$@: %2$@ um %3$@
es: Cambio de precio (%1$@), %2$@ %3$@
fr: Variation du prix (%1$@) : %2$@ de %3$@
it: Variazione prezzo %1$@: %2$@ del %3$@
ja: 価格変動（%1$@）、%3$@%2$@
ko: 가격 변동 %1$@, %3$@ %2$@
nl: Prijswijziging %1$@, %2$@ met %3$@
pl: Zmiana ceny (%1$@): %2$@, %3$@
pt_br: Variação de preço (%1$@): %2$@ %3$@
ro: Variația prețului %1$@: %2$@, %3$@
ru: Изменение цены (%1$@): %2$@ %3$@
tr: %1$@ fiyat değişimi, %3$@ %2$@
uk: Зміна ціни (%1$@): %2$@ %3$@
zh_hans: %1$@价格变化，%2$@ %3$@
zh_hant: %1$@價格變化，%2$@ %3$@

source: Price unavailable
de: Preis nicht verfügbar
es: Precio no disponible
fr: Prix indisponible
it: Prezzo non disponibile
ja: 価格を取得できません
ko: 가격을 사용할 수 없음
nl: Prijs niet beschikbaar
pl: Cena niedostępna
pt_br: Preço indisponível
ro: Preț indisponibil
ru: Цена недоступна
tr: Fiyat kullanılamıyor
uk: Ціна недоступна
zh_hans: 价格不可用
zh_hant: 無法取得價格

source: Primary
de: Primär
es: Principal
fr: Primaire
it: Primario
ja: プライマリ
ko: 기본
nl: Primair
pl: Główny
pt_br: Primário
ro: Principală
ru: Основной
tr: Ana
uk: Основна
zh_hans: 主地址
zh_hant: 主要位址

source: Primary Address
de: Hauptadresse
es: Dirección principal
fr: Adresse primaire
it: Indirizzo primario
ja: プライマリアドレス
ko: 기본 주소
nl: Primair adres
pl: Adres główny
pt_br: Endereço Primário
ro: Adresă principală
ru: Основной адрес
tr: Ana Adres
uk: Основна адреса
zh_hans: 主地址
zh_hant: 主要位址

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보 보호
pl: Prywatność
pt_br: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
tr: Gizlilik
uk: Приватність
zh_hans: 隐私
zh_hant: 隱私權

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
tr: Gizlilik Politikası
uk: Політика конфіденційності
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Privacy warning: Main address links all transactions. Use subaddresses for privacy.
de: Datenschutzhinweis: Die Hauptadresse verknüpft alle Transaktionen. Nutze Subadressen für mehr Privatsphäre.
es: Advertencia de privacidad: la dirección principal vincula todas las transacciones. Usa subdirecciones para tener privacidad.
fr: Avertissement de confidentialité : l’adresse principale relie toutes vos transactions. Utilisez des sous-adresses pour préserver votre confidentialité.
it: Avviso privacy: l’indirizzo principale collega tutte le transazioni. Usa i sottoindirizzi per la privacy.
ja: プライバシーに関する警告：メインアドレスではすべてのトランザクションが紐付けられます。プライバシーを守るにはサブアドレスを使用してください。
ko: 개인정보 보호 경고: 기본 주소는 모든 거래를 연결합니다. 개인정보 보호를 위해 하위 주소를 사용하세요.
nl: Privacywaarschuwing: het hoofdadres koppelt alle transacties. Gebruik subadressen voor privacy.
pl: Ostrzeżenie o prywatności: adres główny łączy wszystkie transakcje. Dla prywatności używaj podadresów.
pt_br: Aviso de privacidade: o endereço principal vincula todas as transações. Use subendereços para ter privacidade.
ro: Avertisment de confidențialitate: adresa principală leagă toate tranzacțiile. Folosește subadrese pentru confidențialitate.
ru: Предупреждение о конфиденциальности: основной адрес связывает все транзакции. Для конфиденциальности используйте субадреса.
tr: Gizlilik uyarısı: Ana adres tüm işlemleri birbirine bağlar. Gizlilik için alt adresler kullanın.
uk: Попередження щодо приватності: основна адреса пов’язує всі транзакції. Для приватності використовуйте субадреси.
zh_hans: 隐私警告：主地址会关联所有交易。请使用子地址保护隐私。
zh_hant: 隱私權警告：主要位址會連結所有交易。請使用子位址來保護隱私。

source: Private View Key
de: Privater View-Key
es: Clave de vista privada
fr: Clé d’audit privée
it: Chiave di visualizzazione privata
ja: 秘密ビューキー
ko: 비공개 보기 키
nl: Geheime alleen-lezen sleutel
pl: Prywatny klucz podglądu
pt_br: Chave de Visualização Privada
ro: Cheie secretă de citire
ru: Приватный ключ просмотра
tr: Özel Görüntüleme Anahtarı
uk: Приватний ключ перегляду
zh_hans: 私有查看密钥
zh_hant: 私密檢視金鑰

source: Private View Key:
de: Privater View-Key:
es: Clave de vista privada:
fr: Clé d’audit privée :
it: Chiave di visualizzazione privata:
ja: 秘密ビューキー：
ko: 비공개 보기 키:
nl: Geheime alleen-lezen sleutel:
pl: Prywatny klucz podglądu:
pt_br: Chave de Visualização Privada:
ro: Cheie secretă de citire:
ru: Приватный ключ просмотра:
tr: Özel Görüntüleme Anahtarı:
uk: Приватний ключ перегляду:
zh_hans: 私有查看密钥：
zh_hant: 私密檢視金鑰：

source: Proceed to enter amount
de: Weiter zur Betragseingabe
es: Continuar para ingresar la cantidad
fr: Passer à la saisie du montant
it: Procedi all’inserimento dell’importo
ja: 金額の入力に進む
ko: 금액 입력으로 진행
nl: Ga verder om het bedrag in te voeren
pl: Przejdź do wprowadzania kwoty
pt_br: Continuar para digitar o valor
ro: Continuă cu introducerea sumei
ru: Перейти к вводу суммы
tr: Miktar girişine geçer
uk: Перейти до введення суми
zh_hans: 继续输入金额
zh_hant: 繼續輸入金額

source: Proceed to review transaction
de: Weiter zur Überprüfung der Transaktion
es: Continuar para revisar la transacción
fr: Passer à la vérification de la transaction
it: Procedi al riepilogo della transazione
ja: トランザクションの確認に進む
ko: 거래 검토로 진행
nl: Ga verder om de transactie te controleren
pl: Przejdź do sprawdzenia transakcji
pt_br: Continuar para revisar a transação
ro: Continuă cu verificarea tranzacției
ru: Перейти к проверке транзакции
tr: İşlem incelemesine geçer
uk: Перейти до перевірки транзакції
zh_hans: 继续核对交易
zh_hant: 繼續核對交易

source: Protect Your Seed Phrase
de: Schütze deine Seed-Phrase
es: Protege tu frase semilla
fr: Protégez votre phrase de récupération
it: Proteggi la tua frase seed
ja: シードフレーズの保護
ko: 시드 문구를 보호하세요
nl: Bescherm je seedzin
pl: Chroń frazę seed
pt_br: Proteja Sua Frase-Semente
ro: Protejează fraza seed
ru: Защитите мнемоническую фразу
tr: Kurtarma İfadenizi Koruyun
uk: Захистіть мнемонічну фразу
zh_hans: 保护你的助记词
zh_hant: 保護你的助記詞

source: QR code for Monero address
de: QR-Code für Monero-Adresse
es: Código QR de la dirección de Monero
fr: Code QR de l’adresse Monero
it: Codice QR dell’indirizzo Monero
ja: MoneroアドレスのQRコード
ko: Monero 주소 QR 코드
nl: QR-code voor Monero-adres
pl: Kod QR adresu Monero
pt_br: Código QR do endereço Monero
ro: Cod QR pentru adresa Monero
ru: QR-код адреса Monero
tr: Monero adresi için QR kodu
uk: QR-код адреси Monero
zh_hans: Monero 地址二维码
zh_hant: Monero 位址的 QR Code

source: QR code for receiving Monero
de: QR-Code zum Empfangen von Monero
es: Código QR para recibir Monero
fr: Code QR pour recevoir du Monero
it: Codice QR per ricevere Monero
ja: Monero受け取り用のQRコード
ko: Monero 받기용 QR 코드
nl: QR-code om Monero te ontvangen
pl: Kod QR do odbierania Monero
pt_br: Código QR para receber Monero
ro: Cod QR pentru a primi Monero
ru: QR-код для получения Monero
tr: Monero almak için QR kodu
uk: QR-код для отримання Monero
zh_hans: 用于接收 Monero 的二维码
zh_hant: 用來接收 Monero 的 QR Code

source: QR code saved to Photos
de: QR-Code in Fotos gesichert
es: Código QR guardado en Fotos
fr: Code QR enregistré dans Photos
it: Codice QR salvato in Foto
ja: QRコードを写真に保存しました
ko: QR 코드가 사진에 저장됨
nl: QR-code bewaard in Foto's
pl: Zachowano kod QR w Zdjęciach
pt_br: Código QR salvo em Fotos
ro: Codul QR a fost salvat în Poze
ru: QR-код сохранён в Фото
tr: QR kodu Fotoğraflar'a kaydedildi
uk: QR-код збережено у Фото
zh_hans: 二维码已存储到“照片”
zh_hant: QR Code 已儲存到「照片」

source: QR code scanner camera preview
de: Kameravorschau des QR-Scanners
es: Vista previa de la cámara del escáner QR
fr: Aperçu de l’appareil photo pour le scan de code QR
it: Anteprima della fotocamera per la scansione QR
ja: QRコードスキャナのカメラプレビュー
ko: QR 코드 스캐너 카메라 미리보기
nl: Camerabeeld van QR-scanner
pl: Podgląd aparatu skanera kodów QR
pt_br: Pré-visualização da câmera do leitor de QR
ro: Previzualizare cameră pentru scanarea codurilor QR
ru: Изображение с камеры для сканирования QR-кода
tr: QR kod tarayıcısı kamera önizlemesi
uk: Попередній перегляд камери для сканування QR-коду
zh_hans: 二维码扫描相机预览
zh_hant: QR Code 掃描器相機預覽

source: QR scanning not supported
de: QR-Scannen wird nicht unterstützt
es: El escaneo de QR no es compatible
fr: Scan de code QR non pris en charge
it: Scansione QR non supportata
ja: QRスキャンに対応していません
ko: QR 스캔이 지원되지 않음
nl: QR-scannen wordt niet ondersteund
pl: Skanowanie kodów QR nie jest obsługiwane
pt_br: Leitura de QR não compatível
ro: Scanarea QR nu este acceptată
ru: Сканирование QR-кодов не поддерживается
tr: QR tarama desteklenmiyor
uk: Сканування QR-кодів не підтримується
zh_hans: 不支持扫描二维码
zh_hant: 不支援掃描 QR Code

source: Reaching node...
de: Node wird erreicht …
es: Contactando con el nodo…
fr: Connexion au nœud…
it: Connessione al nodo…
ja: ノードに接続中…
ko: 노드에 연결 중...
nl: Node bereiken…
pl: Łączenie z węzłem…
pt_br: Contatando o nó…
ro: Se contactează nodul…
ru: Связь с узлом...
tr: Düğüme ulaşılıyor…
uk: Підключення до вузла…
zh_hans: 正在连接节点…
zh_hant: 正在連線至節點⋯

source: Reading transactions from Trezor…
de: Transaktionen werden vom Trezor gelesen …
es: Leyendo transacciones del Trezor…
fr: Lecture des transactions du Trezor…
it: Lettura delle transazioni dal Trezor…
ja: Trezorからトランザクションを読み取り中…
ko: Trezor에서 거래를 읽는 중…
nl: Transacties lezen van Trezor…
pl: Odczytywanie transakcji z Trezora…
pt_br: Lendo transações do Trezor…
ro: Se citesc tranzacțiile de pe Trezor…
ru: Чтение транзакций с Trezor…
tr: İşlemler Trezor'dan okunuyor…
uk: Зчитування транзакцій з Trezor…
zh_hans: 正在从 Trezor 读取交易…
zh_hant: 正在從 Trezor 讀取交易⋯

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
nl: Klaar
pl: Gotowe
pt_br: Pronto
ro: Gata
ru: Готово
tr: Hazır
uk: Готово
zh_hans: 就绪
zh_hant: 就緒

source: Ready, exporting keys…
de: Bereit, Schlüssel werden exportiert …
es: Listo, exportando claves…
fr: Prêt, exportation des clés…
it: Pronto, esportazione delle chiavi…
ja: 準備完了、キーを書き出し中…
ko: 준비됨, 키 내보내는 중…
nl: Klaar, sleutels exporteren…
pl: Gotowe, eksportowanie kluczy…
pt_br: Pronto, exportando as chaves…
ro: Gata, se exportă cheile…
ru: Готово, экспорт ключей…
tr: Hazır, anahtarlar dışa aktarılıyor…
uk: Готово, експорт ключів…
zh_hans: 已就绪，正在导出密钥…
zh_hant: 已就緒，正在匯出金鑰⋯

source: Ready, starting session…
de: Bereit, Sitzung wird gestartet …
es: Listo, iniciando sesión…
fr: Prêt, ouverture de la session…
it: Pronto, avvio della sessione…
ja: 準備完了、セッションを開始中…
ko: 준비됨, 세션 시작 중…
nl: Klaar, sessie starten…
pl: Gotowe, rozpoczynanie sesji…
pt_br: Pronto, iniciando a sessão…
ro: Gata, se pornește sesiunea…
ru: Готово, запуск сеанса…
tr: Hazır, oturum başlatılıyor…
uk: Готово, запуск сеансу…
zh_hans: 已就绪，正在启动会话…
zh_hant: 已就緒，正在啟動工作階段⋯
